/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";

"Cancel" : "Cancel";
"Settings" : "Settings";

"Location services are off" : "Location services are off";
"Location Service is not enabled" : "Location Service is not enabled";
"To use location you must turn on 'While Using the App' in the Location Services Settings" : "To use location you must turn on 'While Using the App' in the Location Services Settings";


